[
 {
  "id": 1,
  "name": "Potus",
  "image": "111.jpg",
  "price": "350",
  "discount": "0",
  "line": "Clasica Perfecta",
  "copy": "De facil cuidado y gran resistencia, es una de las plantas de interior mas elegidas",
  "prop_light": "Luz reflejada",
  "prop_water": "1",
  "prop_category": "Plantas de Interior",
  "prop_plantpot": "Mediana",
  "prop_plague": "Resistente",
  "prop_height": "",
  "prop_pet": true,
  "filter_dificult": "Poco cuidado",
  "description": "El poto o potus, es una planta colgante o trepadora. Su uso es común en muchos hogares.  El potus tiene unas hojas anchas de color verde y con manchas claras (amarillas o blancas) que florecen cuando están bien cuidadas. A menudo, se utiliza como elemento decorativo en lugares comunes porque es una planta atractiva, resistente y requiere de pocos cuidados."
 },
 {
  "id": 3,
  "name": "Croton fideo",
  "image": "Croton.png",
  "price": "350",
  "discount": "0",
  "line": "Simplemente perfecta",
  "description": "El Crotón Fideo forma parte de la familia de los arbustos, tiene hojas lanceoladas, muy verdes mezcladas con un poco de amarillos.  Los colores se pueden observar en el borde de las hojas o se presentan como salpicaduras en las mismas. Son plantas que se adaptan mejor a las temperaturas cálidas, gracias a eso son ideales para tenerlas en nuestra casa y llenarlas de vida. Este tipo de plantas les gusta  mucho la luz, pero no directamente del sol.  Se deben regar cuando la tierra ya esta seca para favorecer su crecimiento de esta misma manera evitamos plagas y enfermedades.  Su temperatura mínima no debe ser inferior a los 5° centígrados  El ciclo de riego depende de la época del año ",
  "copy": "Decora cualquier espacio con nuestro croton \"fideo\"",
  "prop_light": "Luz reflejada",
  "prop_water": "1",
  "prop_category": "Plantas de Interior",
  "prop_plantpot": "Mediana",
  "prop_plague": "Resistente",
  "prop_height": "0.50",
  "prop_pet": true,
  "filter_benefit": "Ayuda a la ansiedad",
  "filter_dificult": "Requiere atención",
  "filter_room": [
   "Dormitorio",
   "Living",
   "Baño"
  ]
 },
 {
  "id": 4,
  "name": "Cactus espirado",
  "image": "catus espirado2.jpg",
  "price": "1000",
  "discount": "10",
  "line": "Cactus muy especial",
  "description": "Cereus Jamacuru Spiralis es un cactus muy original y decorativo de crecimiento vertical espiral, pertenece a la familia Cactaceae. Como la mayoría de Cereus es originario de Sudamérica, esta variedad es originaria de Brasil y en su habitad natural puede alcanzar alturas de hasta ocho metros y desarrollar un tronco de alrededor de cincuenta centímetros de diámetro. Es una planta longeva que puede vivir alrededor de treinta años.",
  "copy": "Si sos amante de los cactus seguramente lo quieras en tu coleccion",
  "prop_light": "Luz reflejada",
  "prop_water": "1",
  "prop_category": "Plantas de Interior",
  "prop_plantpot": "Pequeña",
  "prop_plague": "Resistente",
  "prop_height": "2.50",
  "prop_pet": false,
  "filter_dificult": "Poco cuidado"
 },
 {
  "id": 5,
  "name": "Echeverria Nodulosa",
  "image": "Echeverria nodulosa.jpg",
  "price": "360",
  "discount": "0",
  "line": "Clasica Perfecta",
  "description": "Echeveria nodulosa suculenta de las crassulaceae y del género echevria, originanria de mexico pero distribuida en zonas trópicales y subtropicales como planta ornamental.  Echeveria nodulosa es una planta fácil de mantener en el jardín si tenemos en cuenta algunos requerimientos de cultivo esenciales. A continuación, sus cuidados básicos: 1-Mucha iluminación para que sus coleres se aviven y pueda crecer con velocidad 2-Temperaturas sub tropicales son los ideales (20-30°C) 3-Sustrato especial para drenar con fácilidad 4-Riegos cada dos semanas si recibe mucho sol y no mojar el centro de la planta 5-Muy sensible a la cochinilla fumigar con frecuencia 6-Se multiplica por hijos, esquejes de hoja o de tallo",
  "copy": "Es una de las suculentas mas clásicas y elegidas",
  "prop_light": "Luz reflejada",
  "prop_water": "1",
  "prop_category": "Cáctus y Crasas",
  "prop_plantpot": "Pequeña",
  "prop_plague": "Débil",
  "prop_height": "0.25",
  "prop_pet": true,
  "filter_dificult": "Poco cuidado",
  "filter_room": [
   "Living",
   "Balcón",
   "Jardín",
   "Terraza"
  ]
 },
 {
  "id": 46,
  "name": "Lavanda",
  "image": "Lavanda.jpg",
  "price": "500",
  "discount": "10",
  "line": "Belleza y aroma magico",
  "description": "La lavanda (Lavandula angustifolia, officinalis, vera, spica) es un miembro de la familia Lamiaceae, la familia de la menta, romero, salvia y albahaca. La lavanda es una planta perenne que puede vivir hasta 20 años con condiciones óptimas. Es un hermoso arbusto aromático con una altura media de 60 cm. Produce flores moradas con altos niveles de aceite esencial. El aceite esencial de lavanda tiene reconocimiento en el mundo entero debido a sus usos diversos entre ellos medicinales. Es de toxicidad muy baja, pero de notable acción antiséptica y antimicrobiana. Las flores de lavanda son muy ricas en néctar y atraen a las abejas y otros polinizadores. Después de ser cortado y secado, las flores de lavanda se utilizan en la industria de las fragancias aromáticas. Las plantas de lavanda también se cultivan como ornamentales.",
  "copy": "Maravillosa planta que cuenta con propiedades y un perfume unico",
  "prop_light": "Luz directa",
  "prop_water": "2",
  "prop_category": "Plantas Florales",
  "prop_plantpot": "Grande",
  "prop_plague": "Resistente",
  "prop_height": "0.75",
  "prop_pet": true,
  "filter_benefit": [
   "Ayuda a la ansiedad",
   "Aromatizante"
  ],
  "filter_dificult": "Cuidado especial",
  "filter_room": [
   "Jardín",
   "Terraza"
  ]
 },
 {
  "id": 47,
  "name": "Árbol de Jade",
  "image": "arbol-jade.jpg",
  "price": "2000",
  "discount": "5",
  "line": "Fácil y resistente",
  "description": "Carassula ovata también conocida como arbol de Jade. Es la variedad de suculentas más elegante que hay. ¡Dar un toque elegante a cualquier rincón nunca había sido tan fácil!",
  "copy": "Si tus amigos están muy seguros de que no podrías cuidar ni a tus propios hijos, esta es tu planta perfecta.",
  "prop_light": "Luz reflejada",
  "prop_water": "1",
  "prop_category": "Plantas de Interior",
  "prop_plantpot": "Pequeña",
  "prop_plague": "Resistente",
  "prop_height": "",
  "prop_pet": "true",
  "filter_dificult": "Poco cuidado"
 }
]